espressif/esp-idf/tools/test_apps/system/build_test/sdkconfig.ci.phy_multiple_init_data
CONFIG_ESP32_PHY_INIT_DATA_IN_PARTITION=y
CONFIG_ESP32_SUPPORT_MULTIPLE_PHY_INIT_DATA_BIN=y
CONFIG_IDF_TARGET="esp32"
